export default {
    'Services': {
        'Облачные вычисления': [
            {
                title: 'Cloud Services',
                text: 'Гибко масштабируемая ИТ-инфраструктура в собственном облаке ITGLOBAL.COM.',
            },
            {
                title: 'Частное облако VMware',
                text: 'Изолированная от других клиентов и защищенная виртуальная ИТ-инфраструктура на базе VMware',
            },
            {
                title: 'Публичное облако VMware',
                text: 'Безопасная и отказоустойчивая платформа enterprise-уровня',
            },
            {
                title: 'Облако 152-ФЗ',
                text: 'Работа с персональными данными клиентов и сотрудников в безопасном облаке',
            },
            {
                title: 'Публичное облако на российском ПО',
                text: 'Облако на собственной виртуализации vStack',
            },
            {
                title: 'AI Cloud – GPU cloud compute',
                text: 'Облачные серверы с графическими видеокартами, которые увеличивают производительность виртуальной инфраструктуры',
            },
            {
                title: 'Публичное облако на российском ПО',
                text: 'Облако на собственной виртуализации vStack',
            },
            {
                title: 'Skype for Business в облаке ITGLOBAL.COM',
                text: 'Готовый сервис для корпоративной коммуникации и IP-телефонии на базе Microsoft Skype for Business.',
            }
        ],
        'Выделенные серверы': [
            {
                title: 'Платформенные сервисы',
                text: 'Решения для различных потребностей бизнеса и гибкой работы с нагрузками.',
            },
            {
                title: 'S3 хранилище',
                text: 'Храните практически бесконечные объемы защищенных данных.',
            },
            {
                title: 'SAP Хостинг',
                text: 'Решение подходит при внедрении SAP продуктов.',
            },
            {
                title: 'Хостинг 1С:ERP',
                text: 'Виртуальная среда с высокой производительностью для развертывания и стабильной работы 1С:ERP',
            },
            {
                title: 'VDI на VMware Horizon',
                text: 'Аренда виртуальных рабочих мест по модели DaaS.',
            },
            {
                title: 'Content Delivery Network (CDN)',
                text: '    \n' +
                    'Сервис передачи данных для пользователей со всего мира с максимальной скоростью загрузки конт',
            }
        ],
        'Платформенные сервисы': [
            {
                title: 'Платформенные сервисы',
                text: 'Решения для различных потребностей бизнеса и гибкой работы с нагрузками.',
            },
            {
                title: 'S3 хранилище',
                text: 'Храните практически бесконечные объемы защищенных данных.',
            },
            {
                title: 'SAP Хостинг',
                text: 'Решение подходит при внедрении SAP продуктов.',
            },
            {
                title: 'Хостинг 1С:ERP',
                text: 'Виртуальная среда с высокой производительностью для развертывания и стабильной работы 1С:ERP',
            },
            {
                title: 'VDI на VMware Horizon',
                text: 'Аренда виртуальных рабочих мест по модели DaaS.',
            },
            {
                title: 'Content Delivery Network (CDN)',
                text: 'Сервис передачи данных для пользователей со всего мира с максимальной скоростью загрузки контента.',
            }
        ],
        'Информационная безопасность': [
            {
                title: 'Платформенные сервисы',
                text: 'Решения для различных потребностей бизнеса и гибкой работы с нагрузками.',
            },
            {
                title: 'S3 хранилище',
                text: 'Храните практически бесконечные объемы защищенных данных.',
            },
            {
                title: 'SAP Хостинг',
                text: 'Решение подходит при внедрении SAP продуктов.',
            },
            {
                title: 'Хостинг 1С:ERP',
                text: 'Виртуальная среда с высокой производительностью для развертывания и стабильной работы 1С:ERP',
            },
            {
                title: 'VDI на VMware Horizon',
                text: 'Аренда виртуальных рабочих мест по модели DaaS.',
            },
            {
                title: 'Content Delivery Network (CDN)',
                text: 'Сервис передачи данных для пользователей со всего мира с максимальной скоростью загрузки контента.',
            }
        ],

    },
    'Managed IT': {
        'Управление облаками': [
            {
                title: 'Управление облаками',
                text: 'Гибкие, производительные и безопасные решения в облаках гиперскейлеров.',
            },
            {
                title: 'Amazon Web Services',
                text: 'Управление облачными сервисами AWS.',
            },
            {
                title: 'Alibaba Cloud',
                text: 'Управление облачными сервисами Alibaba Cloud.',
            },
            {
                title: 'Google Cloud Platform',
                text: 'Управление облачными сервисами Google Cloud Platform.',
            },
        ],
        'Managed DevOps': [
            {
                title: 'Managed DevOps',
                text: 'Управление разработкой по CI/CD с использованием Docker и Kubernetes.',
            },
            {
                title: 'Managed CI/CD',
                text: 'Автоматизируем процесс интеграции, доставки и развертывания код',
            },
        ],
        'Аутсорсинг сервисов': [
            {
                title: 'Аутсорсинг сервисов',
                text: 'Управление инфраструктурой, администрирование, мониторинг и поддержка 24/7 по модели аутсорсинга.',
            },
            {
                title: 'Администрирование серверов',
                text: 'Поддержка операционных систем, СУБД, серверов приложений.',
            },
            {
                title: 'Администрирование инфраструктуры VMware',
                text: 'Управление ИТ-инфраструктурой клиента на основе решений для виртуализации VMware.',
            },
            {
                title: 'Managed Networks',
                text: 'Проектирование и обслуживание корпоративных сетей.',
            },
            {
                title: 'Аутсорсинг ИТ‑сервисов Microsoft',
                text: 'Комплексные решения по аутсорсингу сервисов Microsoft в облаке и on-premise.',
            }, {
                title: 'Управляемые сервисы',
                text: 'Дистанционная поддержка и обслуживание облачной инфраструктуры, серверов, СХД, баз данных, корпоративных приложений и других сервисов.',
            },
        ],
        'Managed Kubernetes': [
            {
                title: 'Managed Kubernetes',
                text: 'Помогаем строить и внедрять кластеры Kubernetes.'
            }
        ],
        'Managed Databases': [
            {
                title: 'Managed Databases',
                text: 'Создаем, настраиваем и администрируем базы данных.'
            }
        ],
    },
    'Telecom Solutions': {
        'Управление облаками': [
            {
                title: 'Управление облаками',
                text: 'Гибкие, производительные и безопасные решения в облаках гиперскейлеров.',
            },
            {
                title: 'Amazon Web Services',
                text: 'Управление облачными сервисами AWS.',
            },
            {
                title: 'Alibaba Cloud',
                text: 'Управление облачными сервисами Alibaba Cloud.',
            },
            {
                title: 'Google Cloud Platform',
                text: 'Управление облачными сервисами Google Cloud Platform.',
            },
        ],
        'Managed DevOps': [
            {
                title: 'Managed DevOps',
                text: 'Управление разработкой по CI/CD с использованием Docker и Kubernetes.',
            },
            {
                title: 'Managed CI/CD',
                text: 'Автоматизируем процесс интеграции, доставки и развертывания код',
            },
        ],
        'Аутсорсинг сервисов': [
            {
                title: 'Аутсорсинг сервисов',
                text: 'Управление инфраструктурой, администрирование, мониторинг и поддержка 24/7 по модели аутсорсинга.',
            },
            {
                title: 'Администрирование серверов',
                text: 'Поддержка операционных систем, СУБД, серверов приложений.',
            },
            {
                title: 'Администрирование инфраструктуры VMware',
                text: 'Управление ИТ-инфраструктурой клиента на основе решений для виртуализации VMware.',
            },
            {
                title: 'Managed Networks',
                text: 'Проектирование и обслуживание корпоративных сетей.',
            },
            {
                title: 'Аутсорсинг ИТ‑сервисов Microsoft',
                text: 'Комплексные решения по аутсорсингу сервисов Microsoft в облаке и on-premise.',
            }, {
                title: 'Управляемые сервисы',
                text: 'Дистанционная поддержка и обслуживание облачной инфраструктуры, серверов, СХД, баз данных, корпоративных приложений и других сервисов.',
            },
        ],
        'Managed Kubernetes': [
            {
                title: 'Managed Kubernetes',
                text: 'Помогаем строить и внедрять кластеры Kubernetes.'
            }
        ],
        'Managed Databases': [
            {
                title: 'Managed Databases',
                text: 'Создаем, настраиваем и администрируем базы данных.'
            }
        ],
    },
    'About Us': ['О компании', 'Наши клиенты', 'Контакты', 'Новости', 'Мероприятия', 'Отзывы клиентов', 'ЦОДы', 'Блог', 'Глоссарий', 'Истории успеха', 'Материалы', 'Лицензии и сертификаты', 'Карьера']
}
